"Cancel" = "Anuluj";
"OK" = "OK";
"Yes" = "Yes";
"No" = "No";
"Save" = "Save";
"Close" = "Zamknij";
"Continue" = "Kontynuuj";
"New Tab" = "Nowa karta";

"Delete" = "Delete";

"Window:" = "Window:";
"Window" = "Window";

// used in "Display folder item count", e.g. 10 items
"items" = "items";